let students = `[
    {"name":"Ганек Микола Юрійович(501)","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Демянчук Іван Васильович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},     
    {"name":"Добжинецький Максим Романович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Клейман Максим Олександрович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Лазарев Володимир Олександрович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Ніколаєску Іван Васильович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Пузенко Євген Володимирович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        10,0,""
    ]},
    {"name":"Радомський Євгеній Віталійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]}, 
    {"name":"Резнік Володимир Русланович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        5,0,""
    ]},
    {"name":"Росошанський Олег Мирославович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        5,0,""
    ]},
    {"name":"Рощенюк Владислав Олександрович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        5,0,""
    ]},
    {"name":"Селін Денис Сергійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Солодкий Артем Ігорович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Тритенко Юрій Миколайович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Циганаш Вадим Віталійович","points":[
        [1,"",""],
        [1,"",""],
        [1,"",""],
        [0,"",""],
        5,0,""
    ]},
    {"name":"Чоборяк Яків Михайлович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Шелест Михайло Віталійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Яковець Дмитро Григорович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Крештанович Микита Андрійович(507)","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Миронюк Нестор Юрійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        5,0,""
    ]},
    {"name":"Скороход Володимир Анатолійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Тодоріко Ілля Сергійович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]},
    {"name":"Щур Олександр Іванович","points":[
        [0,"",""],
        [0,"",""],
        [0,"",""],
        [0,"",""],
        0,0,""
    ]}
]`;