let students = `[
    {"name":"Антонюк Анна","points":[0, 0, 0, 0, 0, 0, 0, 0]},
    {"name":"Боровскіх Євгеній","points":[0, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Бринзан Анастасія","points":[1, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Данко Геннадій","points":[1, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Квасницька Єлизавета","points":[0, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Мельник Ольга","points":[0, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Мішин Олег","points":[0, 0, 0, 0, 0, 0, 0, 0]}, 
    {"name":"Раренко Анастасія","points":[0, 0, 0, 0, 0, 0, 0, 0]}
]`;