let students = `[
    {"name":"Авраменко Ігор (201)","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"???","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Кирил Кравцов (211)","points":[
        [1,"https://github.com/UserAgent0007/web-lab1-javascrypt","https://useragent0007.github.io/web-lab1-javascrypt/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Максимюк Олександр","points":[
        [1,"https://github.com/SashaMaksymiuk/web-lab-1","https://sashamaksymiuk.github.io/web-lab-1/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Голбан Уляна","points":[
        [1,"https://github.com/GolbanUlyana/-1-.2","https://golbanulyana.github.io/-1-.2/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Гарвасюк Оксана","points":[
        [1,"https://github.com/oksankah/weblab1","https://oksankah.github.io/weblab1/web/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Григораш Ігор","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Григор'єв Євгеній","points":[
        [1,"","https://eugenius03.github.io/1lab/","Send link to repository, not actual deploy, next time please"],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Грималюк Сніжана","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Дубчак Олександр","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Заєць Марія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Ілюк Богдан","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Клипак Анастасія","points":[
        [1,"https://github.com/nastyaklypak/webLab1","https://nastyaklypak.github.io/webLab1/web/lab1/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Коба Сергій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Ковальчук Роман","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Батуєва Анастасія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Веленчук Володимир","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]},
    {"name":"Волков Віталій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        0,""
    ]}
]`;