let students = `[
    {"name":"Авраменко Ігор (201A)","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Бабій Владислав","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Барбуца Микола","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Боднарюк Олександра","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Бойко Аліна","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Бучек Іван","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},     
    {"name":"Волик Таміла","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Діліон Іван-Владислав","points":[
        [1,"https://github.com/dzidzio/lab1","https://dzidzio.github.io/lab1/","","!!!"],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Дубчак Богдан","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Іванов Микита","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Кіцул Сергій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Косован Іван-Валентин","points":[
        [0.5,"https://github.com/valentyn-oss/oit-lab1","https://github.com/valentyn-oss/oit-lab1","No deploy link"],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},   
    {"name":"Лупул Михайло","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Миленко Юрій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Опрюк Дмитро","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Батуєва Анастасія (211A)","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Веленчук Володимир ","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Волков Віталій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},   
    {"name":"Гарвасюк Оксана","points":[
        [1,"https://github.com/oksankah/public_html","https://oksankah.github.io/public_html/","!!!"],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Голбан Уляна","points":[
        [1,"https://github.com/golbanulyana/Laboratory-1/","https://golbanulyana.github.io/Laboratory-1/homepage.html",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""], [5]]},
    {"name":"Григораш Ігор","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Григор'єв Євгеній","points":[
        [1,"https://github.com/eugenius03/hostit","https://eugenius03.github.io/hostit/index.html","", "!!!"],
        [1,"https://github.com/eugenius03/lab2","https://eugenius03.github.io/lab2/training/",""],
        [0,"","",""],
        [0,"","",""], [5]]},
    {"name":"Грималюк Сніжана","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Дубчак Олександр","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},   
    {"name":"Заєць Марія","points":[
        [1,"https://github.com/zaietsmary/lab1","https://zaietsmary.github.io/lab1/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Ілюк Богдан","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Клипак Анастасія","points":[
        [1,"https://github.com/nastyaklypak/lab_1","https://nastyaklypak.github.io/lab_1/","", "!!!"],
        [1,"https://github.com/nastyaklypak/lab_2","https://nastyaklypak.github.io/lab_2/",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Коба Сергій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Ковальчук Роман","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Антонов Олександр (208)","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},   
    {"name":"Богатирець Руслан","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Воєвідко Олексій","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Глушко Ігор","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Данилюк Максим","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Дашкевич Богдан","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Діліон Євгенія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Казакова Ольга","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Назаров Нікіта","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Рубаняк Вадим","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Сливка Назар","points":[
        [1,"https://github.com/nagibator203666/practica-1","https://nagibator203666.github.io/practica-1/",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Совик Валерія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Сокровольська Надія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Соловйов Володимир","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Тагільцев Олександр","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Тимчук Юлія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Тихович Михайло","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Ткач Микола","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Шевчук Іван","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Якубовський Максим","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]},
    {"name":"Яремчук Софія","points":[
        [0,"","",""],
        [0,"","",""],
        [0,"","",""],
        [0,"","",""]]}
]`;